export const FAQ_DATA = [
  {
    label: 'Как проходит сессия?',
    text: 'Кататимно-имагинативная психотерапия (символдрама)&nbsp;&mdash; это одно из&nbsp;направлений психотерапии, базирующееся на&nbsp;принципах глубинной психологии, в&nbsp;котором используется особый метод работы с&nbsp;воображением. Это позволяет сделать наглядными бессознательные желания человека, его фантазии, конфликты и&nbsp;механизмы защиты. В&nbsp;основе метода символдрамы лежит теоретическая база психоанализа. В&nbsp;этом отношении метод исходит из&nbsp;анализа бессознательной динамики актуально действующих конфликтов.'
  },
  {
    label: 'С каким запросом можно обратиться?',
    text: 'Кататимно-имагинативная психотерапия (символдрама)&nbsp;&mdash; это одно из&nbsp;направлений психотерапии, базирующееся на&nbsp;принципах глубинной психологии, в&nbsp;котором используется особый метод работы с&nbsp;воображением. Это позволяет сделать наглядными бессознательные желания человека, его фантазии, конфликты и&nbsp;механизмы защиты. В&nbsp;основе метода символдрамы лежит теоретическая база психоанализа. В&nbsp;этом отношении метод исходит из&nbsp;анализа бессознательной динамики актуально действующих конфликтов.'
  },
  {
    label: 'Что такое репарационная психология?',
    text: 'Кататимно-имагинативная психотерапия (символдрама)&nbsp;&mdash; это одно из&nbsp;направлений психотерапии, базирующееся на&nbsp;принципах глубинной психологии, в&nbsp;котором используется особый метод работы с&nbsp;воображением. Это позволяет сделать наглядными бессознательные желания человека, его фантазии, конфликты и&nbsp;механизмы защиты. В&nbsp;основе метода символдрамы лежит теоретическая база психоанализа. В&nbsp;этом отношении метод исходит из&nbsp;анализа бессознательной динамики актуально действующих конфликтов.'
  },
  {
    label: 'Какие направления используете в работе?',
    text: 'Кататимно-имагинативная психотерапия (символдрама)&nbsp;&mdash; это одно из&nbsp;направлений психотерапии, базирующееся на&nbsp;принципах глубинной психологии, в&nbsp;котором используется особый метод работы с&nbsp;воображением. Это позволяет сделать наглядными бессознательные желания человека, его фантазии, конфликты и&nbsp;механизмы защиты. В&nbsp;основе метода символдрамы лежит теоретическая база психоанализа. В&nbsp;этом отношении метод исходит из&nbsp;анализа бессознательной динамики актуально действующих конфликтов.'
  },
  {
    label: 'Вы работаете с мужчинами?',
    text: 'Кататимно-имагинативная психотерапия (символдрама)&nbsp;&mdash; это одно из&nbsp;направлений психотерапии, базирующееся на&nbsp;принципах глубинной психологии, в&nbsp;котором используется особый метод работы с&nbsp;воображением. Это позволяет сделать наглядными бессознательные желания человека, его фантазии, конфликты и&nbsp;механизмы защиты. В&nbsp;основе метода символдрамы лежит теоретическая база психоанализа. В&nbsp;этом отношении метод исходит из&nbsp;анализа бессознательной динамики актуально действующих конфликтов.'
  },
];