export const FAQ_DATA = [
  {
    label: 'Как проходит сессия?',
    text: `Сессия проходит онлайн в&nbsp;мессенджере WhatsApp/Skype/Telegram. Длительность составляет 1,5&nbsp;&mdash; 2&nbsp;часа.
           От&nbsp;Вас мне нужна только видеосвязь и&nbsp;стабильный интернет :)
           <br/><br/>
           Какие этапы мы&nbsp;проходим:
           1. Знакомство (если вы&nbsp;обращаетесь впервые).
           2. Затем я&nbsp;внимательно слушаю&nbsp;то, что Вас беспокоит и&nbsp;с&nbsp;чем хотите поработать.
           3. Формируем запрос на&nbsp;сессию.
           4. Исследуем саботаж и&nbsp;вторичные выгоды в&nbsp;обозначенной теме. 
           5. Индивидуально для вас я&nbsp;подбираю инструмент для работы и&nbsp;провожу терапию.
           6. Подводим итоги сессии. Я&nbsp;отвечаю на&nbsp;возникшие вопросы и&nbsp;даю дальнейшие рекомендации. 
           <br/><br/>
           Все просто. Во&nbsp;время всего процесса я&nbsp;гарантирую полную конфиденциальность, вовлечённость и&nbsp;бережное отношение к&nbsp;Вам и&nbsp;Вашей психике 🤍`
  },
  {
    label: 'С каким запросом можно обратиться?',
    text: `Я&nbsp;люблю работать с&nbsp;самыми разными запросами. Инструменты, которые использую, позволяют это делать.
           <br/><br/>
           Даже если у&nbsp;вас нет запроса, но&nbsp;вы&nbsp;хотите на&nbsp;консультацию&nbsp;&mdash; не&nbsp;проблема. Терапевтический процесс начинается уже с&nbsp;момента записи на&nbsp;встречу&nbsp;&mdash; так психика получает сигнал о&nbsp;том, что её&nbsp;услышали и&nbsp;начинает более явно обращать внимание на&nbsp;то, что у&nbsp;неё болит. 
           Из&nbsp;всего этого мы&nbsp;сформируем конкретный запрос на&nbsp;самой сессии.
           <br/><br/>
           Чаще всего ко&nbsp;мне обращаются с&nbsp;темами: поиск себя и&nbsp;своей уникальности, самореализация, финансы и&nbsp;увеличение дохода, самоценность и&nbsp;самооценка, психосоматика, саботаж.`
  },
  {
    label: 'Что такое репарационная психология?',
    text: `Репарация (от&nbsp;лат. reparatio&nbsp;&mdash; восстановление, возобновление).
           Суть репарационной психологии в&nbsp;том, чтобы реконструировать и&nbsp;восстановить человека таким, каким он&nbsp;был задуман изначально&nbsp;&mdash; целостным.
           То&nbsp;есть идея такова, чтобы с&nbsp;каждой сессией переводить кусочек травматической части психики в&nbsp;здоровую часть. Это восстановление позволяет человеку чувствовать себя более взрослым, способным выдерживать жизнь, чувства и&nbsp;эмоции.    `
  },
  {
    label: 'Какие методы вы используете в работе?',
    text: `Я&nbsp;использую холистический подход в&nbsp;консультировании, то&nbsp;есть рассматриваю проблему комплексно, так как психика&nbsp;&mdash; это часть системы. Методы, которые позволяют это сделать:
           <br/><br/>
           1. Метод репарационной психологии и&nbsp;терапии. 
           Он&nbsp;прекрасно подходит для работы с&nbsp;целью, выявлением вторичных выгод, саботажа и&nbsp;исцеления эмоциональных травм. Позволяет взглянуть на&nbsp;себя &laquo;со&nbsp;стороны&raquo; и&nbsp;увидеть много нового и&nbsp;интересного.
           <br/><br/>
           2. Кататимно-имагинативная терапия (символдрама).
           Очень экологичный, но&nbsp;действенный метод, разработанный немецким психоаналитиком. Суть заключается в&nbsp;представлении образа, направленном на&nbsp;проживание определенных чувств. Посредством образов (символов) можно увидеть, что спрятано в&nbsp;подсознании человека&nbsp;&mdash; внутренние конфликты, защитные механизмы, подавленные желания.
           <br/><br/>
           3. Психосоматическая кинезиология.
           Мой самый любимый метод. Относится к&nbsp;телесно-ориентированным видам терапии. Благодаря тестированию тела можно узнать, каким образом сформировалась эмоциональная травма, которая сейчас влияет на&nbsp;запрос. Этот метод позволяет переработать самые глубокие переживания, разрядить напряжение в&nbsp;теле, стабилизировать эмоциональное состояние. Вы&nbsp;удивитесь, как наше тело помнит всё ✨`
  },
  {
    label: 'Вы работаете с мужчинами?',
    text: `Да, и&nbsp;я&nbsp;особенно рада, когда мужчины приходят в&nbsp;терапию. 
           Так исторически сложилось, что в&nbsp;нашем обществе мужчинам не&nbsp;принято выражать свои эмоции. Зачастую они старательно сдерживают чувства в&nbsp;себе и&nbsp;редко к&nbsp;кому обращаются за&nbsp;помощью и&nbsp;поддержкой. Всё это вызывает много телесного напряжения и&nbsp;чувства одиночества внутри.
           Поэтому терапевтическая сессия бывает как никогда полезной именно мужчинам.`
  },
];