export const SERVICES_DATA = [
  {
    title: 'Разовая сессия',
    text: 'Проведение полноценной сессии для разбора одного запроса/определенной ситуации',
    price: '3 000 ₽',
  },
  {
    title: 'Пакет из 5-ти сессий',
    text: 'Для тех, кто хочет основательно проработать одну сферу деятельности (например, деньги, здоровье и&nbsp;т.д.). Работа проходит по&nbsp;методу психосоматической кинезиологии',
    price: '13 000 ₽',
  },
  {
    title: 'Пакет из 10-ти сессий',
    text: 'Для тех, кто хочет пройти курс красткосрочной терапии и&nbsp;имеет запрос на&nbsp;глубокие внутриличностные изменения',
    price: '25 000 ₽',
  }
];